// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的倩倩",
        "我们在夏天相识",
        "在秋冬相知",
        "在春天相恋",
        "亲爱的，感谢这一路有你",
        "陪我度过生活中的不如意",
        "一起经历生活的点滴",
        "宝贝, 生日快乐😉"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-04-07T00:44:00",
    // 双方的名字
    names: ["倩嘿嘿", "How"]
}
